Whzxprs/PROYECTO-FINAL-CONTROL-BALANCIN-PROYECTO-BUENO-YA-FINAL/BalancinESP32_Pruebas/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32"
CONFIG_ESP_MAIN_TASK_STACK_SIZE=6144
CONFIG_FREERTOS_HZ=1000
CONFIG_ESP_CONSOLE_UART_BAUDRATE=115200
